[
    "روزانہ کم از کم 8 گلاس پانی پینے سے ہائیڈریٹ رہیں۔",
    "پھلوں، سبزیوں، اور مکمل اناج سے بھرپور متوازن غذا کھائیں۔",
    "روزانہ کم از کم 30 منٹ تک باقاعدگی سے ورزش کریں۔",
    "ہر رات کم از کم 7-8 گھنٹے کی نیند پوری کریں۔",
    "مائنڈ فلنس اور سٹریس مینجمنٹ تکنیکیں استعمال کریں۔",
    "تمباکو نوشی سے پرہیز کریں اور شراب کی مقدار کو محدود رکھیں۔",
    "جراثیم سے بچاؤ کے لیے اپنے ہاتھوں کو بار بار دھوئیں۔",
    "اپنی خوراک کا خیال رکھ کر اور متحرک رہ کر صحت مند وزن برقرار رکھیں۔",
    "اگر آپ کا کام بیٹھنے والا ہے تو وقفے لیں اور حرکت کریں۔",
    "چیک اپ کے لیے باقاعدگی سے اپنے صحت کی دیکھ بھال کرنے والے کو وزٹ کریں۔",
    "دل کی صحت کو برقرار رکھنے کے لیے چینی اور نمک کی مقدار کم کریں۔",
    "پروٹین کو اپنی غذا میں شامل کریں تاکہ جسم کی تعمیر اور مرمت ہو سکے۔",
    "اچھی پوسچر پر عمل کریں تاکہ کمر اور گردن کے درد سے بچا جا سکے۔",
    "اسکرین ٹائم کو محدود کریں اور آنکھوں کے دباؤ سے بچنے کے لیے باقاعدگی سے وقفے لیں۔",
    "لچک بڑھانے کے لیے اپنی روزانہ کی روٹین میں اسٹریچنگ کو شامل کریں۔",
    "دن بھر توانائی کی سطح کو برقرار رکھنے کے لیے چھوٹے، بار بار کھانے کھائیں۔",
    "پھیپھڑوں کی گنجائش کو بہتر بنانے اور تناؤ کو کم کرنے کے لیے گہری سانس لینے کی مشق کریں۔",
    "باہر وقت گزاریں تاکہ تازہ ہوا اور دھوپ مل سکے۔",
    "اپنی جلد کو نقصان دہ UV شعاعوں سے بچانے کے لیے سن اسکرین استعمال کریں۔",
    "اپنی ذہنی صحت کو بڑھانے کے لیے سماجی طور پر جڑے رہیں۔",
    "گھر پر زیادہ کھانے پکائیں تاکہ اجزاء اور مقدار کو کنٹرول کیا جا سکے۔",
    "پٹھوں کو مضبوط بنانے کے لیے اپنی ورزش کی روٹین میں طاقت کی تربیت شامل کریں۔",
    "پروسیسڈ فوڈز کو محدود کریں اور مکمل، قدرتی کھانوں پر توجہ دیں۔",
    "منہ کی صحت کو برقرار رکھنے کے لیے باقاعدگی سے دانتوں کا معائنہ کروائیں۔",
    "اپنی صحت کے بارے میں باخبر رہیں اور ضروری ہونے پر طبی مشورہ لیں۔",
    "اپنے مزاج کو بہتر بنانے کے لیے شکر گزاری اور مثبت سوچ پر عمل کریں۔",
    "تناؤ کو کم کرنے اور توجہ کو بہتر بنانے کے لیے ملٹی ٹاسکنگ سے بچیں۔",
    "دماغی صحت کے لیے اپنی غذا میں اومیگا 3 فیٹی ایسڈ شامل کریں۔",
    "دن بھر متحرک رہیں، یہاں تک کہ چھوٹے چھوٹے حرکات سے۔",
    "قابل بچاؤ بیماریوں سے بچانے کے لیے ویکسین لگوائیں۔",
    "نیند کی خرابی اور پریشانی سے بچنے کے لیے کیفین کی مقدار کم کریں۔",
    "نیند کے معیار کو بہتر بنانے کے لیے سونے سے پہلے بھاری کھانوں سے پرہیز کریں۔",
    "آنتوں کی صحت کے لیے اپنی غذا میں پروبائیوٹکس شامل کریں۔",
    "امراض کے خطرے کو کم کرنے کے لیے شراب کی مقدار کم کریں۔",
    "انفیکشن اور بیماریوں سے بچاؤ کے لیے اچھی حفظان صحت پر عمل کریں۔",
    "ایسی مشاغل اور سرگرمیوں میں مشغول رہیں جو آپ کو خوشی دیں۔",
    "اپنے دماغ کو متحرک رکھنے کے لیے تجسس برقرار رکھیں اور نئی چیزیں سیکھتے رہیں۔",
    "اپنی صحت کی حفاظت کے لیے زہریلے مادوں اور آلودگیوں کی نمائش کو محدود کریں۔",
    "اپنی ذہنی صحت کی نگرانی کریں اور ضرورت پڑنے پر مدد حاصل کریں۔",
    "اس بات کو یقینی بنانے کے لیے مختلف قسم کے کھانے کھائیں کہ آپ کو تمام ضروری غذائی اجزاء مل رہے ہیں۔",
    "اپنے صحت کے اہداف کے ساتھ صبر اور مستقل مزاج رہیں۔",
    "زیادہ کھانے سے بچنے کے لیے پورشن کنٹرول پر عمل کریں۔",
    "فوری نتائج دینے والی ڈائیٹس سے بچیں اور پائیدار، صحت مند کھانے کی عادات پر توجہ دیں۔",
    "ایک سپورٹ نیٹ ورک بنانے کے لیے اپنے کمیونٹی میں شامل ہوں۔",
    "اپنے جسم کی گھڑی کو منظم کرنے کے لیے باقاعدہ نیند کا شیڈول برقرار رکھیں۔",
    "اپنے جسم کی سنیں اور جب ضرورت ہو آرام کریں۔",
    "خوش بین رہیں اور اپنی کامیابیوں پر توجہ مرکوز رکھیں۔"
]
