[
    "دن میں دو بار کم از کم دو منٹ تک فلورائیڈ ٹوتھ پیسٹ سے دانت برش کریں",
    "دانتوں کے درمیان کی پلاک کو ہٹانے کے لیے روزانہ کم از کم ایک بار فلاس کریں",
    "اپنا ٹوتھ برش ہر 3-4 مہینے بعد یا جب برسلز خراب ہو جائیں تو اس سے پہلے تبدیل کریں",
    "مسوڑھوں اور مینا کو نقصان سے بچانے کے لیے نرم برسلز والا ٹوتھ برش استعمال کریں",
    "صحیح برشنگ کی تکنیک کی پیروی کریں - مسوڑھوں کے ساتھ 45 ڈگری کا زاویہ، نرم دائروی حرکات",
    "زیادہ مؤثر پلاک کو ہٹانے کے لیے برقی ٹوتھ برش کے استعمال پر غور کریں",
    "مسوڑھوں کی بیماری کی علامات دیکھیں - خون بہنا، سوجن، یا سرخی",
    "بیکٹیریا کو کم کرنے کے لیے اینٹی سیپٹک ماؤتھ واش استعمال کریں",
    "بیکٹیریا کو ہٹانے اور بدبو کو روکنے کے لیے روزانہ زبان صاف کریں",
    "خون کی گردش کو بہتر بنانے کے لیے برش کرتے وقت مسوڑھوں کو نرمی سے مساج کریں",
    "پیریوڈونٹل بیماری کے خطرے کو کم کرنے کے لیے تمباکو نوشی چھوڑ دیں",
    "دانتوں کے درمیان گہری صفائی کے لیے واٹر فلاسر کے استعمال پر غور کریں",
    "دانتوں کی حساسیت کا فوری علاج کریں کیونکہ یہ پلپ کی مشکلات کی نشاندہی کر سکتی ہے",
    "حساسیت کا سامنا کرنے پر انتہائی گرم یا ٹھنڈی غذاؤں سے پرہیز کریں",
    "کھیلوں کے دوران دانتوں کو چوٹ سے بچانے کے لیے ماؤتھ گارڈ استعمال کریں",
    "ٹوٹے یا چپے ہوئے دانتوں کا فوری علاج کروائیں",
    "بہت سخت چیزوں کو کاٹنے سے گریز کریں جو دانتوں کو نقصان پہنچا سکتی ہیں",
    "مستقبل کی پیچیدگیوں سے بچنے کے لیے غلط ترتیب والے دانتوں کا جلد علاج کریں",
    "آرتھوڈونٹک علاج کے بعد تجویز کردہ ریٹینرز پہنیں",
    "اگر آپ کے بریسز ہیں تو انہیں خصوصی برش سے اچھی طرح صاف کریں",
    "بریسز کے ساتھ پرہیز کرنے والی غذاؤں کے بارے میں آرتھوڈونٹسٹ کی ہدایات پر عمل کریں",
    "آرتھوڈونٹک آلات پہننے پر باقاعدہ ایڈجسٹمنٹ کے لیے جائیں",
    "پہلے دانت کے نکلنے یا ایک سال کی عمر سے دانتوں کا معائنہ شروع کریں",
    "بچوں کو دودھ یا جوس کی بوتل کے ساتھ سونے سے گریز کریں",
    "بچوں کو جلد ہی اچھی برشنگ کی عادات ڈالنے میں مدد کریں",
    "بچوں کے مستقل دانتوں کے لیے ڈینٹل سیلنٹس پر غور کریں",
    "انگوٹھا چوسنے کی عادات پر نظر رکھیں کیونکہ یہ دانتوں کی ترتیب کو متاثر کر سکتی ہیں",
    "مصنوعی دانتوں کو روزانہ صاف کریں اور رات کو نکال دیں",
    "جب نہ پہن رہے ہوں تو مصنوعی دانتوں کو منظور شدہ محلول میں بھگوئیں",
    "ڈھیلے مصنوعی دانتوں کی فوری ایڈجسٹمنٹ کروائیں",
    "ڈینٹل امپلانٹس کے ارد گرد احتیاط سے صفائی کریں",
    "کراؤن اور برج ورک کے لیے باقاعدہ چیک اپ کروائیں",
    "دانت نکالنے کے بعد دیکھ بھال کی ہدایات پر احتیاط سے عمل کریں",
    "منہ کی سرجری کے بعد تمباکو نوشی نہ کریں",
    "سوجن کے لیے ہدایت کے مطابق برف کے پیک استعمال کریں",
    "اگر تجویز کی گئی ہیں تو اینٹی بایوٹکس مکمل لیں",
    "خشک ساکٹ سے بچنے کے لیے دانت نکلوانے کے بعد سٹرا استعمال نہ کریں",
    "ہر 6 مہینے بعد باقاعدہ دانتوں کا معائنہ کروائیں",
    "سال میں کم از کم دو بار پروفیشنل صفائی کروائیں",
    "تجویز کے مطابق دانتوں کا ایکسرے کروائیں",
    "شکر اور تیزابی کھانوں سے پرہیز کی غذا برقرار رکھیں",
    "تھوک کی پیداوار برقرار رکھنے کے لیے کافی پانی پیئں",
    "دانت پیسنے (برکسزم) کا نائٹ گارڈ کے ساتھ علاج کریں",
    "کیویٹیز کے زیادہ خطرے پر فلورائیڈ علاج پر غور کریں",
    "نکلے ہوئے دانت سے نمٹنے کا طریقہ جانیں (دودھ میں نم رکھیں)",
    "اپنے دندان ساز کی ایمرجنسی رابطہ معلومات آسانی سے دستیاب رکھیں",
    "فوری اور غیر فوری دانتوں کی مشکلات کے درمیان فرق جانیں",
    "دانتوں کو داغدار کرنے والے مواد (کافی، شراب، تمباکو) سے پرہیز کریں",
    "کاؤنٹر پر دستیاب مصنوعات کی بجائے پروفیشنل وائٹننگ پر غور کریں",
    "دندان ساز کی ہدایات کے مطابق کاسمیٹک ڈینٹل کام کی دیکھ بھال کریں"
]